[Channel]
Number = 0

ChannelName0 = 完美世界网络电台电信入口
ChannelURL0 = www.feifa-radio.com.cn/sh/broadcast/live.ram 

ChannelName1 = 完美世界网络电台网通入口
ChannelURL1 = www.feifa-radio.com/sh/broadcast/live.ram

ChannelName2 = 完美世界网络电台电信入口2
ChannelURL2 = http://song.feifa-radio.com/broadcast/live.ram   

ChannelName3 = 完美世界网络电台网通入口2
ChannelURL3 = http://live.feifa-radio.com/broadcast/live.ram  
